/* Localized versions of Info.plist keys */

CFBundleName = "Joindre aux angularités";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Joindre aux angularités version 1.2, Copyright 2005 Carte Blanche Conseil.";